[
  "Чем можно заполнить: 8 коробок размером 60х40х40 см или аналогичная по объему посуда, инструменты, книги, сезонная одежда.</br></br>Это идеальное решение для хранения небольших вещей, например, сезонной одежды, игрушек, инструментов или книг.",
  "Чем можно заполнить: Комплект зимних шин для легкового автомобиля (4 шт), мелкая бытовая техника, спортивный инвентарь, мебель (например, детский стульчик).</br></br>Эта кладовка идеально подходит для хранения сезонных шин, спортивных товаров, небольших вещей, и даже детской мебели.",
  "Чем можно заполнить: Кровать с матрасом, комод, холодильник, велотренажер, инструменты, строительные материалы.</br></br>Если у вас есть необходимость хранить крупногабаритную мебель, то кладовка объемом 4, 4 куб. м будет оптимальным решением.",
  "Чем можно заполнить: Разобранный шкаф (210х150 см), комод, письменный стол, велосипед, мелкая бытовая техника, сезонная одежда.</br></br>В кладовке объемом 6, 6 куб. м вы сможете хранить разобранную мебель, бытовую технику, сезонные вещи, велосипед и многое другое.",
  "Чем можно заполнить: Разобранная кухонная мебель, диван, шкаф, кровать с матрасом, 20 коробок, спортивные снаряды, домашние растения.</br></br>В этой кладовке можно разместить разобранную мебель, крупную бытовую технику, инструменты и многое другое.",
  "Чем можно заполнить: Душевая кабина, холодильник, кровать, стеллаж, угловой диван, стиральная машина, ковер, велотренажер, мебель для детской комнаты.</br></br>Кладовка объемом 11 куб. м позволит вам хранить крупногабаритные предметы, включая душевую кабину, мебель и спортивный инвентарь.",
  "Чем можно заполнить: Разобранная стенка, угловой диван, комод, холодильник, большой стол, 6 стульев, 20 коробок, холодильник, запас продуктов.</br></br>Для хранения мебели и вещей из нескольких комнат, а также крупногабаритных предметов вам отлично подойдет кладовка объемом 13, 2 куб. м.",
  "Чем можно заполнить: Разобранный шкаф, разобранный стеллаж, пианино, письменный стол, кресло, кровать, 80 коробок, спортивный инвентарь, библиотека.</br></br>Кладовка объемом 15, 4 куб. м. - идеальный выбор для хранения мебели, крупногабаритной техники, спортивного инвентаря и многого другого.",
  "Чем можно заполнить: Угловой диван, 2 кресла, телевизор, тумба под тв, 2 велосипеда, холодильник, джакузи, разобранная прихожая, 40 коробок, материалы для ремонта.</br></br>В такой кладовке объемом 17, 6 куб. м. вы можете хранить не только мебель и бытовую технику, но и спортивный инвентарь, инструменты, материалы для ремонта и многое другое.",
  "Чем можно заполнить: 100 коробок разобранная кухня, микроволновка, холодильник, стиральная машина, кровать, матрас, диван, 2 шкафа-купе, велосипеды, мебель для сада.</br></br>Кладовка объемом 19, 8 куб. м. - идеальное решение для хранения вещей из нескольких комнат, а также крупногабаритных предметов.",
  "Чем можно заполнить: 120 коробок, разобранная кухня, микроволновка, холодильник, стиральная машина, кровать, матрас, диван, 2 шкафа-купе, велосипеды, мебель для сада, упакованные книги, детские игрушки.</br></br>Кладовка объемом 22 куб. м. - идеальное решение для хранения вещей из нескольких комнат, крупногабаритных предметов или организации мини-склада для интернет-магазина."
]